<!doctype html>
<html lang="fr">
    <head>
		<meta charset="utf-8" >
		<link rel="stylesheet" href="css/style.css" />
		<title> Mesurer la résidentialisation sur les littoraux </title>
        <style>
p {
	font-size: 15pt;
	text-align: justify;
	}
	
ul {
 	display: block;
	list-style-type: disc;
	margin-top: 1em;
	margin-bottom: 1 em;
	margin-left: 0;
	margin-right: 0;
	padding-left: 40px;
}

li {
	display: list-item;
}
        </style>
    </head>
	<body>
		<header>
  <h2>Mesurer la résidentialisation sur les littoraux</h2>
</header>

<section>
  <nav>
    <ul>
		<li>   </li>
		<li><a href="index.html">Accueil</a></li>
		<li>   </li>
		<li><a href="projet.html">Le projet DURB</a></li>
		<li>   </li>
		<li><a href="mesure.html">Mesurer la résidentialisation sur les littoraux</a></li>
		<li>   </li>
		<li><a href="typologie.html">La construction de la typologie</a></li>
		<li>   </li>
		<li style="background-color: #008CBA;"><a href="cartographie/index.html">Cartographie</a></li>
    </ul>
  </nav>
  
  <article>

<p style="margin-bottom: 0cm;"><span style="font-size: 21pt;"><strong>Mesurer la r&eacute;sidentialisation sur les littoraux</strong></span></p>
<p style="margin-top: 25px;" align="justify">L&rsquo;un des objectifs du projet DURB &eacute;tait de produire un diagnostic territorialis&eacute; de l&rsquo;affirmation d&rsquo;un mod&egrave;le de d&eacute;veloppement r&eacute;sidentiel sur les littoraux m&eacute;tropolitains fran&ccedil;ais. Il s&rsquo;agissait notamment d&rsquo;avoir une approche &eacute;largie de ce processus de r&eacute;sidentialisation en ne se limitant pas &agrave; la pression d&eacute;mographique et touristique ou &agrave; l&rsquo;essor de l&rsquo;&eacute;conomie r&eacute;sidentielle. Le projet DURB s&rsquo;est ainsi notamment int&eacute;ress&eacute; aux impacts de ces &eacute;volutions sur les ressources fiscales et financi&egrave;res des collectivit&eacute;s territoriales.</p>
<p style="margin-bottom: 0cm;" align="justify">Le processus de r&eacute;sidentialisation affecte en effet le volume des ressources du bloc communal, mais aussi sa structure. L&rsquo;attractivit&eacute; des littoraux et leurs mutations &eacute;conomiques renforcent le poids des recettes fiscales pay&eacute;es par les m&eacute;nages (taxe d&rsquo;habitation et taxe sur le foncier b&acirc;ti) face aux imp&ocirc;ts &eacute;conomiques locaux (contribution &eacute;conomique territoriale). Cette &laquo;&nbsp;r&eacute;sidentialisation&nbsp;&raquo; des ressources fiscales des collectivit&eacute;s est d&rsquo;autant plus importante qu&rsquo;elle peut conduire &agrave; une forme de d&eacute;pendance dans un contexte d&rsquo;aust&eacute;rit&eacute; et de r&eacute;duction des dotations de l&rsquo;Etat.</p>
<p style="margin-bottom: 0cm;" align="justify">Par la construction d&rsquo;une typologie, il s&rsquo;agissait d&rsquo;identifier l&rsquo;intensit&eacute; de ce processus de r&eacute;sidentialisation, sa diffusion vers les arri&egrave;re-pays littoraux et l&rsquo;existence de disparit&eacute;s spatiales &agrave; diff&eacute;rentes &eacute;chelles.</p>
<p style="margin-bottom: 0cm;">&nbsp;</p>
<p style="margin-bottom: 0cm;"><strong>Les littoraux m&eacute;tropolitains&nbsp;: quelle profondeur pour la bande littorale&nbsp;?</strong></p>
<p style="margin-bottom: 0cm;" align="justify">Afin d&rsquo;observer d&rsquo;&eacute;ventuels ph&eacute;nom&egrave;nes de diffusion ou de report des processus vers les arri&egrave;re-pays, le choix a &eacute;t&eacute; fait de travailler sur une bande de 60 km de profondeur, plus large que celle habituellement utilis&eacute;e dans la litt&eacute;rature. Cela permet de prendre en compte l&rsquo;ensemble des aires urbaines des agglom&eacute;rations r&eacute;trolittorales comme Nantes ou Bordeaux. Il s&rsquo;agit aussi et surtout de comparer l&rsquo;influence des dynamiques littorales sur leur arri&egrave;re-pays d&rsquo;une fa&ccedil;ade &agrave; l&rsquo;autre. On utilise pour ce faire le d&eacute;coupage du littoral m&eacute;tropolitain en 4 grandes fa&ccedil;ades propos&eacute; par l&rsquo;ONML.</p>
<p style="margin-bottom: 0cm;">&nbsp;</p>
<a href="images/fac_lit.png" target="_blank"><img src="images/fac_lit.png" style="display: block; margin-left: auto; margin-right: auto;"  height="448px" width="423px" alt="Façades littorales françaises" title="Façades littorales françaises"/></a>
<p style="margin-bottom: 0cm;"><strong>Maille communale et approche diachronique</strong></p>
<p style="margin-bottom: 0cm;" align="justify">L&rsquo;&eacute;tude propose une approche diachronique en remontant au d&eacute;but des ann&eacute;es 2000, tout en &eacute;tant tributaire de la diversit&eacute; des organismes produisant les donn&eacute;es utilis&eacute;es. Elle est men&eacute;e en utilisant le d&eacute;coupage communal au 1<sup>er</sup> janvier 2019, c&rsquo;est-&agrave;-dire en tenant compte du r&eacute;cent mouvement de fusions communales.</p>
<p style="margin-bottom: 0cm;" align="justify">Face &agrave; l&rsquo;instabilit&eacute; des p&eacute;rim&egrave;tres intercommunaux et aux effets des r&eacute;formes fiscales sur la r&eacute;partition des recettes de la fiscalit&eacute; locale entre communes et EPCI, le choix a &eacute;t&eacute; fait de travailler pour les donn&eacute;es fiscales sur le bloc communal, en additionnant l&rsquo;ensemble des recettes produites sur la commune, qu&rsquo;elles reviennent &agrave; la commune ou &agrave; un groupement intercommunal. Pour les donn&eacute;es fiscalo-financi&egrave;res, l&rsquo;utilisation de moyennes bisannuelles permet de gommer l&rsquo;impact d&rsquo;&eacute;ventuelles &eacute;volutions conjoncturelles.</p>
<p style="margin-bottom: 0cm;">&nbsp;</p>
<p style="margin-bottom: 0cm;"><strong>Caract&eacute;riser le processus de r&eacute;sidentialisation en croisant 4 familles d&rsquo;indicateurs</strong></p>
<p style="margin-bottom: 0cm;">Afin de mesurer l&rsquo;avanc&eacute;e du processus de r&eacute;sidentialisation, l&rsquo;&eacute;tude combine quatre grandes familles d&rsquo;indicateurs&nbsp;:</p>

<p style="margin-left: 2em"> - des indicateurs d&eacute;mographiques,</p>

<p style="margin-left: 2em"> - des indicateurs socio-&eacute;conomiques,</p>

<p style="margin-left: 2em"> - des indicateurs sur les formes d&rsquo;occupation du sol et l&rsquo;artificialisation,</p>

<p style="margin-left: 2em"> - des indicateurs fiscalo-financiers.</p>

<p style="margin-bottom: 0cm;" align="justify"><a name="_GoBack"></a>L&rsquo;apport de ce travail r&eacute;side ainsi dans cette approche multidimensionnelle et notamment dans l&rsquo;utilisation des donn&eacute;es fiscales et budg&eacute;taires locales, peu utilis&eacute;es hors des probl&eacute;matiques de finances locales.</p>

  </article>
</section>

<footer>
  <p style="text-align: center;">Projet DURB, financé par la Fondation de France</p>
</footer>

	</body>
